/*  Copyright CANON INC. 2005-2014  */
"ICA_PGADV_AUTOTONE_STR"	= "Billedjustering";
"ICA_PGADV_AUTOTONE_TT"	= "Vælger effekten for den funktion, der optimerer billedets lysstyrke.";
"ICA_PGADV_COPYGAMMA_STR"	= "Reducer gennemslag";
"ICA_PGADV_COPYGAMMA_TT"	= "Slår den funktion, der reducerer gennemslag i dupleksdokumenter eller gør basisfarven lysere i genbrugspapir og andet farvet papir TIL/FRA. Denne indstilling er kun tilgængelig, når der er valgt [Dokument] eller [Magasin] i [Billedjustering].";
"ICA_PGADV_COPYGAMMA_ADF_TT"	= "Slår den funktion, der reducerer gennemslag i dupleksdokumenter eller gør basisfarven lysere i genbrugspapir og andet farvet papir TIL/FRA. Denne indstilling er kun tilgængelig, når der er valgt [Dokument] i [Billedjustering].";
"ICA_PGADV_UNSHARP_STR"	= "Uskarp maske";
"ICA_PGADV_UNSHARP_TT"	= "Slår den funktion, der fremhæver omridset af emner for at gøre billedet skarpere TIL/FRA for at gøre billedet skarpere. Når [Derastrering] er TIL, kan bølger blive bevaret, medmindre [Uskarp maske] er indstillet til FRA.";
"ICA_PGADV_DESCREEN_STR"	= "Derastrering";
"ICA_PGADV_DESCREEN_TT"	= "Slår den funktion, der reducerer ujævn overgang eller et stribemønster (moire), der vises, når fotos eller billeder, der er udskrevet med fine prikker scannes, TIL/FRA. Moire kan blive bevaret, medmindre [Uskarp maske] er indstillet til FRA.";
"ICA_PGADV_REMOVEDUST_STR"	= "Fjern støv";
"ICA_PGADV_REMOVEDUST_TT"	= "Vælger effekten for funktionen \"FARE\", der fjerner støv og ridser automatisk fra filmscanninger.";
"ICA_PGADV_REDUCEDUST_STR"	= "Reducer støv";
"ICA_PGADV_REDUCEDUST_TT"	= "Vælger effekten for den funktion, der reducerer hvide prikker, der er forårsaget af støv eller ridser på fotos.";
"ICA_PGADV_FADINGCORRECT_STR"	= "Falmekorrektion";
"ICA_PGADV_FADINGCORRECT_TT"	= "Vælger effekten for den funktion, der redigerer fotos og film, der er falmet med tiden eller har et farvestik. Denne indstilling er kun effektiv, når [Farve] er valgt i [Farvestatus] (type).";
"ICA_PGADV_GRAINCORRECT_STR"	= "Kornkorrektion";
"ICA_PGADV_GRAINCORRECT_TT"	= "Vælger effekten for den funktion, der reducerer kornethed (grovhed) i fotos, der er taget med højhastighedsfilm eller med høj følsomhed.";
"ICA_PGADV_CUBS_STR"	= "Indbindingskorrektion";
"ICA_PGADV_CUBS_TT"	= "Vælger effekten for den funktion, der redigerer skygger, der vises mellem sider, når der scannes åbne brochurer. Når du bruger denne korrektionsfunktion, skal du placere originalen, så den ikke er skæv. Under scanningen skal du trykke midt på ryggen med samme tryk, som anvendes under eksempelscanningen.";
"ICA_PGPREF_CALIB_SETTINGS_STR"	= "Kalibrer før hver scanning";
"ICA_PGPREF_CALIB_SETTINGS_TT"	= "Foretager kalibrering før hver scanning.";
"ICA_PGPREF_ADF_ORDERREJECTION_STR"	= "Output efter siderækkefølge";
"ICA_PGPREF_ADF_ORDERREJECTION_TT"	= "Indstiller, hvordan du udsender papir efter scanning af flere dupleksdokumenter fra ADF. Indstil til FRA for at scanne dokumenter med papiroutput i hurtig tilstand. Indstil til TIL for at scanne dokumenter med automatisk papiroutput i siderækkefølge.";
"ICA_ADV_FLAG_NONE"	= "Ingen";
"ICA_ADV_FLAG_AUTO"	= "Automatisk";
"ICA_ADV_FLAG_PHOTO"	= "Foto";
"ICA_ADV_FLAG_MAGAZINE"	= "Magasin";
"ICA_ADV_FLAG_DOCUMENT"	= "Dokument";
"ICA_ADV_FLAG_ON"	= "TIL";
"ICA_INFO_NONE"	= "Ingen";
"ICA_INFO_LOW"	= "Lav";
"ICA_INFO_MEDIUM"	= "Mellem";
"ICA_INFO_HIGH"	= "Høj";
"ICA_ERROR_001"	= "Scanning kan kun foretages, hvis størrelsen eller opløsningen reduceres til %s x %s pixel eller mindre, og datastørrelsen er %s GB eller mindre.";
"ICA_ERROR_002"	= "Papirstørrelsen er ikke velegnet til dupleksscanning. Vælg A4 eller 8,5 x 11\" (falset).";
"ICA_ERROR_003"	= "Den angivne [Farvestatus] (type) understøtter ikke scanning i 16 bit. Hvis du vil scanne med den angivne [Farvestatus] (type), skal du ændre bitdybden til 8 bit. Hvis du vil udføre 16-bit scanning, skal du ændre [Farvestatus] (type) til farve.";
"ICA_ERROR_004"	= "Scanning kan kun foretages, hvis størrelsen reduceres til 4 x 4 mm (0,16 x 0,16 tommer).";
"ICA_ERROR_005"	= "Du har ikke tilstrækkelige rettigheder til at få adgang til den angivne mappe.";
"ICA_ERROR_006"	= "Filmen kunne ikke registreres.\nKontroller, om filmen er indstillet korrekt, og scan igen.";
"ICA_ERROR_007"	= "Scan film i 120-format med scannerdriveren.";
"ICA_ERROR_008"	= "Der opstod en intern fejl. Tag følgende forholdsregler.\n– Kontrollér scannerstatussen.\n– Genstart scanneren.\n– Geninstaller scannerdriveren.";
"ICA_ERROR_009"	= "Papirstørrelsen er ikke velegnet til dupleksscanning. Vælg en anden størrelse end 8,5 x 14\".";
"ICA_ERROR_01"	= "Der er næsten ikke mere hukommelse. Forøg mængden af ledig hukommelse.";
"ICA_ERROR_02"	= "En nødvendig fil mangler eller er beskadiget, eller indstillingerne er ikke korrekte. Start installationen forfra.";
"ICA_ERROR_03"	= "Der opstod en intern fejl.";
"ICA_ERROR_04"	= "Der er ikke nok ledig plads på harddisken til at udføre scanningen.";
"ICA_ERROR_05"	= "Intet dokument i ADF (automatisk dokumentføder).Læg dokumentet i, og prøv igen.";
"ICA_ERROR_07"	= "Der er opstået en fejl i scanneren. Se i vejledningen for at finde løsninger.";
"ICA_ERROR_08"	= "Filen kan hverken læses eller skrives.";
"ICA_ERROR_09"	= "Der er opstået en fejl. Sluk enheden, og tænd den igen.";
"ICA_ERROR_10"	= "Løsn låsekontakten, tag USB-kablet ud, og tilslut det igen.";
"ICA_ERROR_11"	= "Frigør låsekontakten, sluk for enheden, og tænd den igen.";
"ICA_ERROR_12"	= "Scanningen blev annulleret af brugeren.";
"ICA_ERROR_13"	= "Scanningen blev annulleret af brugeren. Tryk på knappen OK på printerens kontrolpanel for at skubbe dokumentet ud af ADF (automatisk dokumentføder).";
"ICA_ERROR_18"	= "Kan ikke scanne af følgende årsager:\n- Originalen er muligvis ikke indstillet korrekt.\n- Beskyttelsesarket er muligvis på plads.\n- Lampen er muligvis ikke varmet op.\n   (Det tager et par minutter, inden lampen kan justeres ved lav temperatur.)";
"ICA_ERROR_25"	= "Der er opstået papirstop i ADF (automatisk dokumentføder). Frigør papiret, tryk derefter på knappen OK for at nulstille status på printerens kontrolpanel.";
"ICA_ERROR_26"	= "Dækslet til ADF (automatisk dokumentføder) er åbent. Luk dokumentdækslet, og tryk på knappen OK for at nulstille status på printerens kontrolpanel.";
"ICA_ERROR_28"	= "Dokumentet er for langt. Kontroller, at dækslet til ADF (automatisk dokumentføder) er lukket, og tryk på knappen OK på printerens kontrolpanel for at skubbe dokumentet ud af ADF.";
"ICA_ERROR_29"	= "Papirstørrelsen er ikke velegnet til dupleksscanning. Kontroller, at dækslet til ADF (automatisk dokumentføder) er lukket, og tryk på knappen OK på printerens kontrolpanel for at skubbe dokumentet ud af ADF.";
"ICA_ERROR_30"	= "Intet dokument i ADF (automatisk dokumentføder). Tryk på knappen OK på printerens kontrolpanel for at annullere fejlen, og læg derefter papir i ADF.";
"ICA_ERROR_31"	= "Scanneren startes. Scan, når scanneren er startet.";
"ICA_ERROR_32"	= "Printeren startes. Scan, når printeren er startet.";
"ICA_ERROR_33"	= "Printeren er i brug, eller der er opstået en fejl. Kontroller status.";
"ICA_ERROR_34"	= "Scanneren er ikke tilgængelig, når den bruges af et andet program eller en anden bruger.";
"ICA_ERROR_35"	= "Beskyttelsesarket er fastgjort. Scanning ikke mulig.";
"ICA_ERROR_36"	= "Den angivne papirstørrelse for dokumentet kan ikke scannes.";
"ICA_ERROR_39"	= "Kan ikke kommunikere med scanneren af følgende årsager:\n- Scanneren er deaktiveret.\n- USB-kablet er ikke tilsluttet.\n\nKontroller, og prøv igen.";
"ICA_ERROR_40"	= "Kan ikke kommunikere med scanneren af følgende årsager:\n- Scanneren er deaktiveret.\n- (Hvis du bruger kabel-LAN-forbindelse) Den er ikke tilsluttet kabel-LAN.\n- (Hvis du bruger trådløs LAN-forbindelse) Signalstyrken er dårlig på grund af forhindringer.\n- Netværksforbindelse er forbudt af sikkerhedssoftwaren.\n- Der er valgt en anden scanner på netværket.\n\nKontroller, og prøv igen.";
"ICA_ERROR_42"	= "Dokumentdækslet er åbent.\nLuk dokumentdækslet, og tryk på knappen OK på printeren.\nFjern derefter dokumentet fra ADF'en (automatisk dokumentføder).";
